1687/1687.3/Output/Inner-Fluid/constant/radiationProperties
FoamFile {
    version 2.0;
    class dictionary;
    object radiationProperties;
    format ascii;
}
radiation off;
radiationModel none;
